/* Style Names*/
"Basic" = "Básico";
"Boxes" = "Cuadros";
"Flat" = "Plano";
"Mini" = "Mini";
"Shiny" = "Brillante";
"Tabs" = "Tabulaciones";
"Text" = "Texto";
"Wiring" = "Conexión";

/* Brainstorming Style Category */
"Brainstorming" = "Lluvia de ideas";
/* Brainstorming Style Names*/
"Chalk" = "Pizarra";
"Circles" = "Círculos";
"Clouds" = "Nubes";
"Lines" = "Líneas";
"Notes" = "Notas";

/* Organizational Charts Style Category */
"Organizational Charts" = "Organigramas";
/* Organizational Chart Style Names*/
"OrgChart1" = "Organigrama (normal)";
"OrgChart2" = "Organigrama (extras)";
"OrgChart3" = "Organigrama (color)";
